<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?>

<div class="container offer-wrapper">

	<? $APPLICATION->IncludeComponent(
		"bitrix:breadcrumb",
		"main_breadcrumb",
		array(
			"PATH" => "",
			"SITE_ID" => "s1",
			"START_FROM" => "0"
		)
	); ?>

	<div class="title">
		<h1>Публичная оферта</h1>
	</div>

	<div class="text scrollbar">
		<h2>ОСНОВНЫЕ ПОНЯТИЯ:</h2>
		<p>Посетитель Сайта — лицо, пришедшее на сайт: bycoccon.ru без цели размещения Заказа.</p>
		<p>Пользователь — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине Coccon.</p>
		<p>Покупатель —лицо, акцептировавшее публичную оферту на условиях настоящей оферты, размещающее заказы и приобретающее товары у ИП Петрова Анна Александровна, которые представлены на сайте bycoccon.ru, для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.»</p>
		<p>Продавец — ИП Петрова Анна Александровна (ИНН 165718292945/ОГРНИП 314169005800152), место нахождения Республика Татарстан, г. Казань, ул. Пр. Победы 138а</p>
		<p>Интернет-магазин — официальный интернет-магазин Продавца ИП Петрова Анна Александровна, расположенный по интернет адресу: bycoccon.com, где представлены Товары, предлагаемые Продавцами для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p>
		<p>Сайт — bycoccon.ru</p>
		<p>Товар — одежда, аксессуары и иные товары, представленные к продаже на Сайте.</p>
		<p>Заказ — должным образом оформленный и размещенный запрос Пользователя, Покупателя (заполнены соответствующие поля на сайте в разделе «Корзина», «оформление заказа») на приобретение и доставку по указанному Пользователем, Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.</p>
		<p>Посетитель Сайта — лицо, пришедшее на сайт: bycoccon.ru без цели размещения Заказа.</p>
		<p>Пользователь — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине Coccon.</p>
		<p>Покупатель —лицо, акцептировавшее публичную оферту на условиях настоящей оферты, размещающее заказы и приобретающее товары у ИП Петрова Анна Александровна, которые представлены на сайте bycoccon.ru, для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.»</p>
		<p>Продавец — ИП Петрова Анна Александровна (ИНН 165718292945/ОГРНИП 314169005800152), место нахождения Республика Татарстан, г. Казань, ул. Пр. Победы 138а</p>
		<p>Интернет-магазин — официальный интернет-магазин Продавца ИП Петрова Анна Александровна, расположенный по интернет адресу: bycoccon.com, где представлены Товары, предлагаемые Продавцами для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p>
		<p>Сайт — bycoccon.ru</p>
		<p>Товар — одежда, аксессуары и иные товары, представленные к продаже на Сайте.</p>
		<p>Заказ — должным образом оформленный и размещенный запрос Пользователя, Покупателя (заполнены соответствующие поля на сайте в разделе «Корзина», «оформление заказа») на приобретение и доставку по указанному Пользователем, Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.</p>
	</div>
</div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>